"keyPairingRequest"								= "Forespørsel om sammenkobling fra";

"kBTUIServerFailedTitle"						= "Sammenkobling med denne enheten mislyktes.";
"kBTUIServerFailedMessage"						= "Sammenkoblingsforsøket med denne enheten mislyktes. Årsaken er antakelig at feil sikkerhetskode er oppgitt. Prøv å utføre sammenkobling med enheten på nytt.";
"kBTUIServerOKButton"							= "OK ";
"kFinishingDevicePairingKey"					= "Fullfører sammenkobling med enhet…";
